[
  {
    "author": "一笑一尘埃呕",
    "content": "说个身边的真事，一对夫妻到工地上打孔桩，五十多岁，男的在孔里挖，女的在孔上拉，男的把孔打通了掉地下河了，女的在上面准备打电话给他儿子，劳务老板想都掉地下河了，肯定找不到了，于是把女的电话抢了，不让打电话，女的当时就晕倒了，送医院到晚上才醒，到医生那借了电话打给他儿子，十几分钟市长接到电话，那人说不管用什么方法把人给我找到，赔偿的事暂时不说，半个小时工地上来了几台挖机，开始挖，区长和总包单位法人看到挖，不能走，挖了三天人找到了，后来才晓得，老人家儿子是云南某军区的士官，弟是团长，家里住的别墅，孩子"
  },
  {
    "author": "路人甲的煽情",
    "content": "开往拉萨的火车上，<br/>有个西班牙人大声呼救，<br/>别人都听不懂，<br/>而我是学西班牙语的。<br/><br/>他有心脏病，<br/>跟乘务长要了速效救心丸，<br/>才保住了他的性命。<br/><br/>后来知道，<br/>他是个大富豪。<br/><br/>他请我去他的公司工作，<br/>我拒绝了。<br/><br/>没办法，<br/>他给了我100万人民币作为感谢，<br/>我也拒绝了。<br/><br/>后来我嫁给了他。<br/><br/>等他哪一天心脏病又犯了，<br/>我会装作听不懂。"
  },
  {
    "author": "雨雾茶吻",
    "content": "刚刚同事微信问我！我昨天给她的雪莲怎么蒸不软！好吧！她以为是和红薯一样蒸来吃的！我说我都是当水果吃的！我也没蒸过\u0001[捂脸]\u0001[捂脸]"
  },
  {
    "author": "老巫婆～～",
    "content": "昨晚阿弟问我，表白被拒绝怎么办？我教他，如果被拒绝，那直接说是开玩笑的，这样一点也不会尴尬～<br/>今天他垂头丧气地回来，我说被拒绝啦？他哀怨地摇摇头说，没有，被接受了！<br/>那不是该高兴吗？可我当时傻眼了，女神生气跑了～姐，你咋没教我被接受了该怎么办啊？<br/>我……"
  },
  {
    "author": "只会逗逼的逗逼",
    "content": "今天二逼了，开车的时候，手机出问题然后就给重新启动了…电话进来，没有来电显示，就一直在问“你谁啊，谁啊？”最后发现是自己女朋友，妈蛋，太罪过了，女朋友到现在还不理我..."
  },
  {
    "author": "光阴如箭",
    "content": "我的客户，真人真事～<br/>一个爹娘生的三个孩子～<br/>三个都开餐厅～<br/>二十年了～<br/>老大挣了一千万～<br/>老二老三至今还租房住，交房首付都没有！"
  },
  {
    "author": "哥倫比亚",
    "content": "路过一家服装店就进去逛逛售货员一直紧紧跟着我，不停地介绍这里的新衣服，我静静地听着没有打扰她。她要我试一试，我都摇头拒绝了过了好久，她终于忍不住了，大声说：帅哥，你到底是不是来买衣服的？我也忍不住了：你烦不烦啊，实话跟你说吧我就是来吹空调的！"
  },
  {
    "author": "555~C1烟味",
    "content": "老教授把课本往讲台上使劲一摔，对着下面女生咆哮道：“我在上面这么使劲，你们下面却毫无反应，而且总想睡觉，难道我就这么无能吗？我给你们这么多，你们接受的了吗？！”"
  },
  {
    "author": "周易师叔",
    "content": "姨家的一个弟弟有一次跟我出车去青岛玩，来回都是睡，返程快要到家的时候我的这位姨兄弟说了一句让我吐血的话<br/>他说：“哥，你开了这么久怎么没看见你停车啊，这一路没有红绿灯啊”<br/>“傻孩子，高速公路要有红绿灯还能叫高速公路嘛……”<br/>哎呀 心累"
  },
  {
    "author": "暖暖的时光",
    "content": "老公摘回来的，满满的都是爱，让我们一起白头偕老。"
  },
  {
    "author": "调戏我..就从了你…",
    "content": "一七十多岁的大爷偷一九十多岁老大爷的自行车被抓到，警察最后决定不拘留那偷车的大爷，<br/>并对九十多岁的老大爷说：原谅他吧，他还只是个孩子！"
  },
  {
    "author": "王八与蛋",
    "content": "“美女，美女，你看见我女朋友了吗？”<br/>“你女朋友长什么样？”<br/>“呐，这是镜子，你自己看！”<br/>“噫？镜子里没人啊！”<br/>“呵呵，怎么可能？…鬼…啊!!!”\u0001[中毒了]"
  },
  {
    "author": "失意～so－618…",
    "content": "哎，社会越来越冷漠了"
  },
  {
    "author": "虫子丫吖丫头",
    "content": "那些穿制服警察蜀黍的搞笑瞬间<br/>我对不起您们，哈哈哈哈哈哈哈哈哈哈哈哈，哈哈哈哈哈哈哈哈哈哈"
  },
  {
    "author": "拦天",
    "content": "读书的时候经常有人听到女生背后议论：哇，这帅哥好像苏有朋，有木有。。。。。。。。。。。。。。。。上班后女生背后议论：哎，我说这小子有木有神似黄磊。。。。。。。。。。结婚几年后女生背后议论：你们说他像不像张嘉译，说不像我弄死你。。。。。。。。现在她们都不背后议论了：喂，胖子，过来帮我换桶水，就叫你呢，看什么看，就你。。。。。。。。。。。。。。。。岁月是把杀猪刀"
  },
  {
    "author": "逗比女王n",
    "content": "爸爸，你一个穷屌丝是怎么追到我白富美妈妈的？”<br/>“多亏一个人给了我无声但是有力的支持啊！”<br/>“谁啊？”<br/>“你啊！”"
  },
  {
    "author": "魔术手猩猩",
    "content": "就是这么低调。"
  },
  {
    "author": "匿名用户",
    "content": "哎，追了，一个月的女孩，这也是我第一次追女孩子，每天早上买早餐给她吃，生病了，也是我去买药，还给她经常买东西吃，今天跟她表白，她告诉我她有，男朋友了\u0001[大哭]，我特么真想给我自己一巴掌"
  },
  {
    "author": "红杏又出墙123",
    "content": "非要五个字"
  },
  {
    "author": "苏小小东东",
    "content": "吃饱喝足后的高潮！！！"
  },
  {
    "author": "浅若.梨花落",
    "content": "中午同事正在吃他女朋友做的爱心午餐，我去他桌上借 资料，闻到里面胡椒面的味道，忍不住打了一个大喷嚏，口水鼻涕落到同事的碗里，看到同事惊吓的表情，连忙道歉，说回头请他吃饭，这猪肚汤就别喝了。。他摆摆手说：女朋友做的不好吃，扔了舍不得，吃了委屈自己的胃，还要谢谢我帮了他，下决心扔了这碗汤…"
  },
  {
    "author": "匿名用户",
    "content": "如果爱你是种瘾，我想我应该戒了"
  },
  {
    "author": "南诺诗",
    "content": "我在汽车厂上班，班里有俩二货平时就特爱闹，我也是比较爱开玩笑的。<br/>前两天一个二货请了几天假，第一天回来上班，停线的时候，这货一边往我的工位走，一边叫着：“大妈，大妈这几天过的咋样呀？”这货男的，只比我小5岁。我一听他这不是装嫩吗！姐让你一嫩到低！我立马回了一句：“小孙子哎，你这几天是在家里养胎来着？还是坐月子来呀？”这货只说了一句：艹蛋。就灰溜溜的走了。打那以后他每次见我都乖乖的叫一声姐\u0001[偷笑]"
  },
  {
    "author": "棂落定",
    "content": "昨天早上，下夜班后例行的体检。<br/>来的人也不是很多，二十多人吧。基本都是退休的老大爷。<br/>我内心窃喜，这回能下个早班啦哈哈。<br/>于是我就一个一个的帮老大爷们检查。<br/>我查了差不多十几个人的时候。进来了一个精神矍铄，气宇轩昂的大爷。<br/>我一看，不禁说道：大爷身体挺好啊，这么有精神头儿。<br/>大爷哈哈一笑：那是，我今年72岁，年轻的时候搞摔跤的，现在还在带学生呢！<br/>我一听肃然起敬，说到：太难得了，大爷这身体真是好。<br/>大爷一听我说更来劲儿了，一把把背心拽掉，一挺胸肌，右手握拳，用力朝自己左胸一顿拍，一边跟我说到：那"
  },
  {
    "author": "匿名用户",
    "content": "谁能告诉我，这是男女"
  }
]